<?php
/**************************************
*
* 请编辑下面的内容，替换成贵站的 About 内容
* 分段请用 p 标签，请注意标签闭合
* 一个段落完整格式是：<p>段落内容</p>
* 换行请用 <br>，正常不需要
* 链接格式：<a href="链接地址" target="_blank">链接文字</a>
* 图片格式：<img src="图片地址" alt="文字描述" />
* 关于内容不要太多，更多的内容可以写在关于页面
* 重要的事情说三遍
* !!!!!!!!!!!!!!!!!!!请!一!定!注!意!HTML!标!签!的!闭!合!!!!!!!!!!!!!!!!!!!!
* !!!!!!!!!!!!!!!!!!!请!一!定!注!意!HTML!标!签!的!闭!合!!!!!!!!!!!!!!!!!!!!
* !!!!!!!!!!!!!!!!!!!请!一!定!注!意!HTML!标!签!的!闭!合!!!!!!!!!!!!!!!!!!!!
*
**************************************/
?>
<p>这是一个关于网站或者博主的，个性鲜明简明扼要的介绍内容。</p>
<p>修改这个内容请到主题文件夹（Waterflow）下的 about.php 文件。如果使用段落p、链接a 等 html 标签，请注意标签闭合，以免导致网站错位。</p>